Repository: HawkIDad/Kontinuum
Catalog: NoteBytez/Localizable.xcstrings
Source language: en
Languages: cs, da, de, el, es, fi, fr, hu, it, ja, ko, lt, nb, nl, pl, pt_br, ro, sr_cyrl, sv, tr, zh_hans

source: Narrow the filter — reduce the depth or node types — to render this many notes as a force graph.
cs: Zúžte filtr — snižte hloubku nebo typy uzlů — aby bylo možné vykreslit tolik poznámek jako silový graf.
da: Indsnævr filteret — reducér dybden eller nodetyperne — for at gengive så mange noter som en kraftgraf.
de: Filter eingrenzen — Tiefe oder Knotentypen reduzieren —, um so viele Notizen als Force-Graph darzustellen.
el: Περιορίστε το φίλτρο — μειώστε το βάθος ή τους τύπους κόμβων — για να αποδοθούν τόσες σημειώσεις ως γράφος δυνάμεων.
es: Reduce el filtro (baja la profundidad o los tipos de nodo) para representar esta cantidad de notas como un grafo de fuerzas.
fi: Kavenna suodatinta — vähennä syvyyttä tai solmutyyppejä — jotta näin monta muistiinpanoa voidaan näyttää voimapohjaisena graafina.
fr: Restreignez le filtre (réduisez la profondeur ou les types de nœuds) pour représenter autant de notes sous forme de graphe à forces.
hu: Szűkítse a szűrőt — csökkentse a mélységet vagy a csomóponttípusokat — hogy ennyi jegyzetet erőalapú gráfként lehessen megjeleníteni.
it: Restringi il filtro (riduci la profondità o i tipi di nodo) per rappresentare così tante note come grafo a forze.
ja: フィルターを絞り込んでください（深さやノードの種類を減らす）。この件数のメモをフォースレイアウトのグラフとして表示するために必要です。
ko: 필터 범위를 좁히세요(깊이나 노드 유형을 줄이세요). 이렇게 많은 메모를 포스 그래프로 표시하려면 필요합니다.
lt: Susiaurinkite filtrą — sumažinkite gylį arba mazgų tipus — kad tiek daug užrašų būtų galima pavaizduoti kaip jėgų grafą.
nb: Begrens filteret — reduser dybden eller nodetypene — for å vise så mange notater som en kraftbasert graf.
nl: Verklein het filter — verminder de diepte of het aantal knooptypen — om dit aantal notities als krachtgrafiek weer te geven.
pl: Zawęź filtr — zmniejsz głębokość lub liczbę typów węzłów — aby wyrenderować tyle notatek jako graf siłowy.
pt_br: Restrinja o filtro — reduza a profundidade ou os tipos de nó — para renderizar essa quantidade de notas como um grafo de forças.
ro: Restrânge filtrul — redu adâncimea sau tipurile de noduri — pentru a reda atâtea notițe ca grafic bazat pe forțe.
sr_cyrl: Сузите филтер — смањите дубину или типове чворова — да бисте приказали толико белешки као граф сила.
sv: Begränsa filtret — minska djupet eller nodtyperna — för att rendera så här många anteckningar som en kraftgraf.
tr: Bu kadar notu kuvvet grafiği olarak oluşturmak için filtreyi daraltın — derinliği veya düğüm türlerini azaltın.
zh_hans: 缩小筛选范围——减少深度或节点类型——以便将这么多笔记渲染为力导向图。

source: Needs Your Attention
cs: Vyžaduje vaši pozornost
da: Kræver din opmærksomhed
de: Erfordert Ihre Aufmerksamkeit
el: Χρειάζεται την προσοχή σας
es: Necesita tu atención
fi: Vaatii huomiotasi
fr: Nécessite votre attention
hu: Figyelmet igényel
it: Richiede attenzione
ja: 確認が必要です
ko: 확인이 필요합니다
lt: Reikia jūsų dėmesio
nb: Krever din oppmerksomhet
nl: Vereist uw aandacht
pl: Wymaga twojej uwagi
pt_br: Requer sua atenção
ro: Necesită atenția ta
sr_cyrl: Захтева вашу пажњу
sv: Kräver din uppmärksamhet
tr: Dikkatinizi Gerektiriyor
zh_hans: 需要你注意

source: Never synced
cs: Nikdy nesynchronizováno
da: Aldrig synkroniseret
de: Nie synchronisiert
el: Δεν συγχρονίστηκε ποτέ
es: Nunca sincronizado
fi: Ei koskaan synkronoitu
fr: Jamais synchronisé
hu: Soha nem szinkronizálva
it: Mai sincronizzato
ja: 同期したことがありません
ko: 동기화된 적 없음
lt: Niekada nesinchronizuota
nb: Aldri synkronisert
nl: Nooit gesynchroniseerd
pl: Nigdy nie zsynchronizowano
pt_br: Nunca sincronizado
ro: Niciodată sincronizat
sr_cyrl: Никада синхронизовано
sv: Aldrig synkroniserad
tr: Hiç eşitlenmedi
zh_hans: 从未同步

source: New Board
cs: Nová tabule
da: Ny tavle
de: Neues Board
el: Νέος πίνακας
es: Nuevo tablero
fi: Uusi taulu
fr: Nouveau tableau
hu: Új tábla
it: Nuova board
ja: 新規ボード
ko: 새 보드
lt: Nauja lenta
nb: Ny tavle
nl: Nieuw bord
pl: Nowa tablica
pt_br: Novo quadro
ro: Tablă nouă
sr_cyrl: Нова табла
sv: Ny tavla
tr: Yeni Pano
zh_hans: 新建白板

source: New Group
cs: Nová skupina
da: Ny gruppe
de: Neue Gruppe
el: Νέα ομάδα
es: Nuevo grupo
fi: Uusi ryhmä
fr: Nouveau groupe
hu: Új csoport
it: Nuovo gruppo
ja: 新規グループ
ko: 새 그룹
lt: Nauja grupė
nb: Ny gruppe
nl: Nieuwe groep
pl: Nowa grupa
pt_br: Novo grupo
ro: Grup nou
sr_cyrl: Нова група
sv: Ny grupp
tr: Yeni Grup
zh_hans: 新建分组

source: New Library
cs: Nová knihovna
da: Nyt bibliotek
de: Neue Bibliothek
el: Νέα βιβλιοθήκη
es: Nueva biblioteca
fi: Uusi kirjasto
fr: Nouvelle bibliothèque
hu: Új könyvtár
it: Nuova biblioteca
ja: 新規ライブラリ
ko: 새 라이브러리
lt: Nauja biblioteka
nb: Nytt bibliotek
nl: Nieuwe bibliotheek
pl: Nowa biblioteka
pt_br: Nova biblioteca
ro: Bibliotecă nouă
sr_cyrl: Нова библиотека
sv: Nytt bibliotek
tr: Yeni Kitaplık
zh_hans: 新建资料库

source: New Note
cs: Nová poznámka
da: Ny note
de: Neue Notiz
el: Νέα σημείωση
es: Nueva nota
fi: Uusi muistiinpano
fr: Nouvelle note
hu: Új jegyzet
it: Nuova nota
ja: 新規メモ
ko: 새 메모
lt: Naujas užrašas
nb: Nytt notat
nl: Nieuwe notitie
pl: Nowa notatka
pt_br: Nova nota
ro: Notiță nouă
sr_cyrl: Нова белешка
sv: Ny anteckning
tr: Yeni Not
zh_hans: 新建笔记

source: New Notebook
cs: Nový zápisník
da: Ny notesbog
de: Neues Notizbuch
el: Νέο σημειωματάριο
es: Nuevo cuaderno
fi: Uusi muistikirja
fr: Nouveau carnet
hu: Új jegyzetfüzet
it: Nuovo quaderno
ja: 新規ノートブック
ko: 새 노트북
lt: Nauja užrašinė
nb: Ny notatbok
nl: Nieuw notitieboek
pl: Nowy notatnik
pt_br: Novo caderno
ro: Caiet nou
sr_cyrl: Нова свеска
sv: Ny anteckningsbok
tr: Yeni Not Defteri
zh_hans: 新建笔记本

source: New Template
cs: Nová šablona
da: Ny skabelon
de: Neue Vorlage
el: Νέο πρότυπο
es: Nueva plantilla
fi: Uusi malli
fr: Nouveau modèle
hu: Új sablon
it: Nuovo modello
ja: 新規テンプレート
ko: 새 템플릿
lt: Naujas šablonas
nb: Ny mal
nl: Nieuw sjabloon
pl: Nowy szablon
pt_br: Novo modelo
ro: Șablon nou
sr_cyrl: Нови шаблон
sv: Ny mall
tr: Yeni Şablon
zh_hans: 新建模板

source: Newest edit wins; a banner lets you revert.
cs: Vyhrává nejnovější úprava; banner umožňuje vrácení zpět.
da: Nyeste redigering vinder; en banner giver dig mulighed for at fortryde.
de: Die neueste Änderung gewinnt; ein Banner ermöglicht das Rückgängigmachen.
el: Νικά η πιο πρόσφατη επεξεργασία· ένα banner σάς επιτρέπει να επαναφέρετε.
es: Prevalece la edición más reciente; un aviso te permite revertirla.
fi: Uusin muokkaus voittaa; banneri antaa sinun palauttaa aiemman.
fr: La modification la plus récente l'emporte ; une bannière permet de l'annuler.
hu: A legújabb szerkesztés nyer; egy sáv lehetővé teszi a visszaállítást.
it: Vince la modifica più recente; un banner permette di annullarla.
ja: 最新の編集が優先されます。バナーから元に戻すこともできます。
ko: 최신 편집이 우선 적용됩니다. 배너를 통해 되돌릴 수 있습니다.
lt: Laimi naujausias pakeitimas; juosta leidžia grąžinti ankstesnę versiją.
nb: Nyeste redigering vinner; en banner lar deg tilbakestille.
nl: Nieuwste bewerking wint; een banner biedt terugdraaien.
pl: Wygrywa najnowsza edycja; baner pozwala cofnąć.
pt_br: A edição mais recente prevalece; um aviso permite reverter.
ro: Câștigă cea mai recentă editare; un banner permite revenirea.
sr_cyrl: Побеђује најновија измена; барер омогућава враћање.
sv: Senaste redigeringen vinner; en banner låter dig återställa.
tr: En yeni düzenleme kazanır; bir banner geri almanıza olanak tanır.
zh_hans: 以最新编辑为准；可通过提示条撤销。

source: Next day
cs: Další den
da: Næste dag
de: Nächster Tag
el: Επόμενη ημέρα
es: Día siguiente
fi: Seuraava päivä
fr: Jour suivant
hu: Következő nap
it: Giorno successivo
ja: 翌日
ko: 다음 날
lt: Kita diena
nb: Neste dag
nl: Volgende dag
pl: Następny dzień
pt_br: Próximo dia
ro: Ziua următoare
sr_cyrl: Следећи дан
sv: Nästa dag
tr: Sonraki gün
zh_hans: 下一天

source: No Attachments Yet
cs: Zatím žádné přílohy
da: Ingen vedhæftninger endnu
de: Noch keine Anhänge
el: Δεν υπάρχουν ακόμη συνημμένα
es: Aún no hay adjuntos
fi: Ei vielä liitteitä
fr: Aucune pièce jointe pour l'instant
hu: Még nincs melléklet
it: Ancora nessun allegato
ja: 添付ファイルはまだありません
ko: 아직 첨부 파일이 없습니다
lt: Kol kas nėra priedų
nb: Ingen vedlegg ennå
nl: Nog geen bijlagen
pl: Brak załączników
pt_br: Ainda não há anexos
ro: Niciun atașament încă
sr_cyrl: Још нема прилога
sv: Inga bilagor än
tr: Henüz Ek Yok
zh_hans: 暂无附件

source: No backlinks yet.
cs: Zatím žádné backlinky.
da: Ingen backlinks endnu.
de: Noch keine Backlinks.
el: Δεν υπάρχουν ακόμη backlinks.
es: Todavía no hay backlinks.
fi: Ei vielä backlinkejä.
fr: Aucun backlink pour l'instant.
hu: Még nincs backlink.
it: Ancora nessun backlink.
ja: バックリンクはまだありません。
ko: 아직 백링크가 없습니다.
lt: Kol kas nėra backlink'ų.
nb: Ingen backlinks ennå.
nl: Nog geen backlinks.
pl: Brak backlinków.
pt_br: Ainda não há backlinks.
ro: Niciun backlink încă.
sr_cyrl: Још нема backlink-ова.
sv: Inga backlinks än.
tr: Henüz backlink yok.
zh_hans: 暂无反向链接。

source: No Backups Yet
cs: Zatím žádné zálohy
da: Ingen sikkerhedskopier endnu
de: Noch keine Sicherungen
el: Δεν υπάρχουν ακόμη αντίγραφα ασφαλείας
es: Aún no hay copias de seguridad
fi: Ei vielä varmuuskopioita
fr: Aucune sauvegarde pour l'instant
hu: Még nincs biztonsági mentés
it: Ancora nessun backup
ja: バックアップはまだありません
ko: 아직 백업이 없습니다
lt: Kol kas nėra atsarginių kopijų
nb: Ingen sikkerhetskopier ennå
nl: Nog geen back-ups
pl: Brak kopii zapasowych
pt_br: Ainda não há backups
ro: Nicio copie de rezervă încă
sr_cyrl: Још нема резервних копија
sv: Inga säkerhetskopior än
tr: Henüz Yedek Yok
zh_hans: 暂无备份

source: No Canvas Boards Yet
cs: Zatím žádné tabule Canvas
da: Ingen Canvas-tavler endnu
de: Noch keine Canvas-Boards
el: Δεν υπάρχουν ακόμη πίνακες Canvas
es: Aún no hay tableros Canvas
fi: Ei vielä Canvas-tauluja
fr: Aucun tableau Canvas pour l'instant
hu: Még nincs Canvas tábla
it: Ancora nessuna board Canvas
ja: キャンバスボードはまだありません
ko: 아직 캔버스 보드가 없습니다
lt: Kol kas nėra Canvas lentų
nb: Ingen Canvas-tavler ennå
nl: Nog geen Canvas-borden
pl: Brak tablic Canvas
pt_br: Ainda não há quadros Canvas
ro: Nicio tablă Canvas încă
sr_cyrl: Још нема Canvas табли
sv: Inga Canvas-tavlor än
tr: Henüz Canvas Panosu Yok
zh_hans: 暂无画布

source: No conflicts — you're all synced
cs: Žádné konflikty — vše je synchronizováno
da: Ingen konflikter — alt er synkroniseret
de: Keine Konflikte — alles synchronisiert
el: Καμία διένεξη — είστε πλήρως συγχρονισμένοι
es: Sin conflictos: todo está sincronizado
fi: Ei ristiriitoja — kaikki on synkronoitu
fr: Aucun conflit — tout est synchronisé
hu: Nincs ütközés — minden szinkronizálva
it: Nessun conflitto: tutto sincronizzato
ja: 競合はありません。すべて同期済みです
ko: 충돌 없음 — 모두 동기화됨
lt: Konfliktų nėra — viskas sinchronizuota
nb: Ingen konflikter — alt er synkronisert
nl: Geen conflicten — alles is gesynchroniseerd
pl: Brak konfliktów — wszystko zsynchronizowane
pt_br: Sem conflitos — tudo sincronizado
ro: Niciun conflict — totul este sincronizat
sr_cyrl: Нема сукоба — све је синхронизовано
sv: Inga konflikter — allt är synkroniserat
tr: Çakışma yok — her şey eşitlendi
zh_hans: 没有冲突——已全部同步

source: No Documents
cs: Žádné dokumenty
da: Ingen dokumenter
de: Keine Dokumente
el: Δεν υπάρχουν έγγραφα
es: No hay documentos
fi: Ei asiakirjoja
fr: Aucun document
hu: Nincs dokumentum
it: Nessun documento
ja: ドキュメントがありません
ko: 문서가 없습니다
lt: Nėra dokumentų
nb: Ingen dokumenter
nl: Geen documenten
pl: Brak dokumentów
pt_br: Nenhum documento
ro: Niciun document
sr_cyrl: Нема докумената
sv: Inga dokument
tr: Belge Yok
zh_hans: 没有文档

source: No Fields Yet
cs: Zatím žádná pole
da: Ingen felter endnu
de: Noch keine Felder
el: Δεν υπάρχουν ακόμη πεδία
es: Aún no hay campos
fi: Ei vielä kenttiä
fr: Aucun champ pour l'instant
hu: Még nincs mező
it: Ancora nessun campo
ja: フィールドはまだありません
ko: 아직 필드가 없습니다
lt: Kol kas nėra laukų
nb: Ingen felter ennå
nl: Nog geen velden
pl: Brak pól
pt_br: Ainda não há campos
ro: Niciun câmp încă
sr_cyrl: Још нема поља
sv: Inga fält än
tr: Henüz Alan Yok
zh_hans: 暂无字段

source: No Libraries Yet
cs: Zatím žádné knihovny
da: Ingen biblioteker endnu
de: Noch keine Bibliotheken
el: Δεν υπάρχουν ακόμη βιβλιοθήκες
es: Aún no hay bibliotecas
fi: Ei vielä kirjastoja
fr: Aucune bibliothèque pour l'instant
hu: Még nincs könyvtár
it: Ancora nessuna biblioteca
ja: ライブラリはまだありません
ko: 아직 라이브러리가 없습니다
lt: Kol kas nėra bibliotekų
nb: Ingen biblioteker ennå
nl: Nog geen bibliotheken
pl: Brak bibliotek
pt_br: Ainda não há bibliotecas
ro: Nicio bibliotecă încă
sr_cyrl: Још нема библиотека
sv: Inga bibliotek än
tr: Henüz Kitaplık Yok
zh_hans: 暂无资料库

source: No Markdown Files Found
cs: Nebyly nalezeny žádné soubory Markdown
da: Ingen Markdown-filer fundet
de: Keine Markdown-Dateien gefunden
el: Δεν βρέθηκαν αρχεία Markdown
es: No se encontraron archivos Markdown
fi: Markdown-tiedostoja ei löytynyt
fr: Aucun fichier Markdown trouvé
hu: Nem található Markdown-fájl
it: Nessun file Markdown trovato
ja: Markdown ファイルが見つかりません
ko: Markdown 파일을 찾을 수 없습니다
lt: Markdown failų nerasta
nb: Ingen Markdown-filer funnet
nl: Geen Markdown-bestanden gevonden
pl: Nie znaleziono plików Markdown
pt_br: Nenhum arquivo Markdown encontrado
ro: Niciun fișier Markdown găsit
sr_cyrl: Нису пронађени Markdown фајлови
sv: Inga Markdown-filer hittades
tr: Markdown Dosyası Bulunamadı
zh_hans: 未找到 Markdown 文件

source: No matches.
cs: Žádné shody.
da: Ingen match.
de: Keine Treffer.
el: Καμία αντιστοιχία.
es: Sin resultados.
fi: Ei osumia.
fr: Aucun résultat.
hu: Nincs találat.
it: Nessun risultato.
ja: 一致する項目がありません。
ko: 일치하는 항목이 없습니다.
lt: Atitikmenų nėra.
nb: Ingen treff.
nl: Geen overeenkomsten.
pl: Brak dopasowań.
pt_br: Nenhum resultado.
ro: Nicio potrivire.
sr_cyrl: Нема поклапања.
sv: Inga träffar.
tr: Eşleşme yok.
zh_hans: 没有匹配项。

source: No Notebooks Yet
cs: Zatím žádné zápisníky
da: Ingen notesbøger endnu
de: Noch keine Notizbücher
el: Δεν υπάρχουν ακόμη σημειωματάρια
es: Aún no hay cuadernos
fi: Ei vielä muistikirjoja
fr: Aucun carnet pour l'instant
hu: Még nincs jegyzetfüzet
it: Ancora nessun quaderno
ja: ノートブックはまだありません
ko: 아직 노트북이 없습니다
lt: Kol kas nėra užrašinių
nb: Ingen notatbøker ennå
nl: Nog geen notitieboeken
pl: Brak notatników
pt_br: Ainda não há cadernos
ro: Niciun caiet încă
sr_cyrl: Још нема свески
sv: Inga anteckningsböcker än
tr: Henüz Not Defteri Yok
zh_hans: 暂无笔记本

source: No Notes
cs: Žádné poznámky
da: Ingen noter
de: Keine Notizen
el: Δεν υπάρχουν σημειώσεις
es: No hay notas
fi: Ei muistiinpanoja
fr: Aucune note
hu: Nincs jegyzet
it: Nessuna nota
ja: メモがありません
ko: 메모가 없습니다
lt: Nėra užrašų
nb: Ingen notater
nl: Geen notities
pl: Brak notatek
pt_br: Nenhuma nota
ro: Nicio notiță
sr_cyrl: Нема белешки
sv: Inga anteckningar
tr: Not Yok
zh_hans: 没有笔记

source: No Notes Yet
cs: Zatím žádné poznámky
da: Ingen noter endnu
de: Noch keine Notizen
el: Δεν υπάρχουν ακόμη σημειώσεις
es: Aún no hay notas
fi: Ei vielä muistiinpanoja
fr: Aucune note pour l'instant
hu: Még nincs jegyzet
it: Ancora nessuna nota
ja: メモはまだありません
ko: 아직 메모가 없습니다
lt: Kol kas nėra užrašų
nb: Ingen notater ennå
nl: Nog geen notities
pl: Brak notatek
pt_br: Ainda não há notas
ro: Nicio notiță încă
sr_cyrl: Још нема белешки
sv: Inga anteckningar än
tr: Henüz Not Yok
zh_hans: 暂无笔记

source: No Plugins Installed
cs: Nejsou nainstalovány žádné pluginy
da: Ingen plugins installeret
de: Keine Plugins installiert
el: Δεν έχουν εγκατασταθεί πρόσθετα
es: No hay plugins instalados
fi: Ei asennettuja laajennuksia
fr: Aucun plugin installé
hu: Nincs telepített bővítmény
it: Nessun plugin installato
ja: プラグインがインストールされていません
ko: 설치된 플러그인이 없습니다
lt: Neįdiegta jokių papildinių
nb: Ingen utvidelser installert
nl: Geen plug-ins geïnstalleerd
pl: Brak zainstalowanych wtyczek
pt_br: Nenhum plugin instalado
ro: Niciun plugin instalat
sr_cyrl: Нема инсталираних додатака
sv: Inga tillägg installerade
tr: Yüklü Eklenti Yok
zh_hans: 未安装插件

source: No Results
cs: Žádné výsledky
da: Ingen resultater
de: Keine Ergebnisse
el: Δεν υπάρχουν αποτελέσματα
es: Sin resultados
fi: Ei tuloksia
fr: Aucun résultat
hu: Nincs találat
it: Nessun risultato
ja: 結果がありません
ko: 결과가 없습니다
lt: Nėra rezultatų
nb: Ingen resultater
nl: Geen resultaten
pl: Brak wyników
pt_br: Nenhum resultado
ro: Niciun rezultat
sr_cyrl: Нема резултата
sv: Inga resultat
tr: Sonuç Yok
zh_hans: 没有结果

source: No Saved Views
cs: Žádná uložená zobrazení
da: Ingen gemte visninger
de: Keine gespeicherten Ansichten
el: Δεν υπάρχουν αποθηκευμένες προβολές
es: No hay vistas guardadas
fi: Ei tallennettuja näkymiä
fr: Aucune vue enregistrée
hu: Nincs mentett nézet
it: Nessuna vista salvata
ja: 保存済みビューがありません
ko: 저장된 보기가 없습니다
lt: Nėra išsaugotų rodinių
nb: Ingen lagrede visninger
nl: Geen opgeslagen weergaven
pl: Brak zapisanych widoków
pt_br: Nenhuma visualização salva
ro: Nicio vizualizare salvată
sr_cyrl: Нема сачуваних приказа
sv: Inga sparade vyer
tr: Kayıtlı Görünüm Yok
zh_hans: 没有已保存的视图

source: No Sync Activity Yet
cs: Zatím žádná synchronizační aktivita
da: Ingen synkroniseringsaktivitet endnu
de: Noch keine Synchronisierungsaktivität
el: Δεν υπάρχει ακόμη δραστηριότητα συγχρονισμού
es: Aún no hay actividad de sincronización
fi: Ei vielä synkronointitoimintaa
fr: Aucune activité de synchronisation pour l'instant
hu: Még nincs szinkronizációs tevékenység
it: Ancora nessuna attività di sincronizzazione
ja: 同期アクティビティはまだありません
ko: 아직 동기화 활동이 없습니다
lt: Kol kas nėra sinchronizavimo veiklos
nb: Ingen synkroniseringsaktivitet ennå
nl: Nog geen synchronisatieactiviteit
pl: Brak aktywności synchronizacji
pt_br: Ainda não há atividade de sincronização
ro: Nicio activitate de sincronizare încă
sr_cyrl: Још нема активности синхронизације
sv: Ingen synkroniseringsaktivitet än
tr: Henüz Eşitleme Etkinliği Yok
zh_hans: 暂无同步活动

source: No Tags Yet
cs: Zatím žádné štítky
da: Ingen mærker endnu
de: Noch keine Schlagwörter
el: Δεν υπάρχουν ακόμη ετικέτες
es: Aún no hay etiquetas
fi: Ei vielä tunnisteita
fr: Aucune étiquette pour l'instant
hu: Még nincs címke
it: Ancora nessun tag
ja: タグはまだありません
ko: 아직 태그가 없습니다
lt: Kol kas nėra žymų
nb: Ingen stikkord ennå
nl: Nog geen labels
pl: Brak tagów
pt_br: Ainda não há tags
ro: Nicio etichetă încă
sr_cyrl: Још нема ознака
sv: Inga taggar än
tr: Henüz Etiket Yok
zh_hans: 暂无标签

source: No Tasks
cs: Žádné úkoly
da: Ingen opgaver
de: Keine Aufgaben
el: Δεν υπάρχουν εργασίες
es: No hay tareas
fi: Ei tehtäviä
fr: Aucune tâche
hu: Nincs feladat
it: Nessuna attività
ja: タスクがありません
ko: 작업이 없습니다
lt: Nėra užduočių
nb: Ingen oppgaver
nl: Geen taken
pl: Brak zadań
pt_br: Nenhuma tarefa
ro: Nicio sarcină
sr_cyrl: Нема задатака
sv: Inga uppgifter
tr: Görev Yok
zh_hans: 没有任务

source: No Template Groups Yet
cs: Zatím žádné skupiny šablon
da: Ingen skabelongrupper endnu
de: Noch keine Vorlagengruppen
el: Δεν υπάρχουν ακόμη ομάδες προτύπων
es: Aún no hay grupos de plantillas
fi: Ei vielä malliryhmiä
fr: Aucun groupe de modèles pour l'instant
hu: Még nincs sablon-csoport
it: Ancora nessun gruppo di modelli
ja: テンプレートグループはまだありません
ko: 아직 템플릿 그룹이 없습니다
lt: Kol kas nėra šablonų grupių
nb: Ingen malgrupper ennå
nl: Nog geen sjabloongroepen
pl: Brak grup szablonów
pt_br: Ainda não há grupos de modelos
ro: Niciun grup de șabloane încă
sr_cyrl: Још нема група шаблона
sv: Inga mallgrupper än
tr: Henüz Şablon Grubu Yok
zh_hans: 暂无模板分组

source: No Templates Yet
cs: Zatím žádné šablony
da: Ingen skabeloner endnu
de: Noch keine Vorlagen
el: Δεν υπάρχουν ακόμη πρότυπα
es: Aún no hay plantillas
fi: Ei vielä malleja
fr: Aucun modèle pour l'instant
hu: Még nincs sablon
it: Ancora nessun modello
ja: テンプレートはまだありません
ko: 아직 템플릿이 없습니다
lt: Kol kas nėra šablonų
nb: Ingen maler ennå
nl: Nog geen sjablonen
pl: Brak szablonów
pt_br: Ainda não há modelos
ro: Niciun șablon încă
sr_cyrl: Још нема шаблона
sv: Inga mallar än
tr: Henüz Şablon Yok
zh_hans: 暂无模板

source: No unlinked mentions.
cs: Žádné nepropojené zmínky.
da: Ingen ikke-tilknyttede omtaler.
de: Keine unverknüpften Erwähnungen.
el: Δεν υπάρχουν μη συνδεδεμένες αναφορές.
es: No hay menciones sin vincular.
fi: Ei linkittämättömiä mainintoja.
fr: Aucune mention non liée.
hu: Nincs kapcsolatlan említés.
it: Nessuna menzione non collegata.
ja: リンクされていない言及はありません。
ko: 링크되지 않은 언급이 없습니다.
lt: Nesusietų nuorodų nėra.
nb: Ingen ulenkede omtaler.
nl: Geen ongekoppelde vermeldingen.
pl: Brak niepowiązanych wzmianek.
pt_br: Nenhuma menção não vinculada.
ro: Nicio mențiune neconectată.
sr_cyrl: Нема неповезаних помињања.
sv: Inga olänkade omnämnanden.
tr: Bağlantısız bahsetme yok.
zh_hans: 没有未链接的提及。

source: Not Migrated — View Original Archive
cs: Nezmigrováno — zobrazit původní archiv
da: Ikke migreret — vis oprindeligt arkiv
de: Nicht migriert — Originalarchiv anzeigen
el: Δεν μεταφέρθηκε — προβολή αρχικού αρχείου
es: No migrado: ver archivo original
fi: Ei siirretty — näytä alkuperäinen arkisto
fr: Non migré — voir l'archive d'origine
hu: Nincs migrálva — az eredeti archívum megtekintése
it: Non migrato: vedi archivio originale
ja: 未移行 — 元のアーカイブを表示
ko: 마이그레이션되지 않음 — 원본 보관함 보기
lt: Neperkelta — peržiūrėti originalų archyvą
nb: Ikke migrert — vis originalt arkiv
nl: Niet gemigreerd — origineel archief bekijken
pl: Nie zmigrowano — zobacz oryginalne archiwum
pt_br: Não migrado — ver arquivo original
ro: Nemigrat — vezi arhiva originală
sr_cyrl: Није мигрирано — прикажи оригиналну архиву
sv: Inte migrerad — visa ursprungligt arkiv
tr: Taşınmadı — Orijinal Arşivi Görüntüle
zh_hans: 未迁移——查看原始存档

source: Not Shared
cs: Nesdíleno
da: Ikke delt
de: Nicht geteilt
el: Δεν κοινοποιήθηκε
es: No compartida
fi: Ei jaettu
fr: Non partagée
hu: Nincs megosztva
it: Non condivisa
ja: 未共有
ko: 공유되지 않음
lt: Nebendrinama
nb: Ikke delt
nl: Niet gedeeld
pl: Nieudostępnione
pt_br: Não compartilhada
ro: Nepartajat
sr_cyrl: Није дељено
sv: Inte delad
tr: Paylaşılmadı
zh_hans: 未共享

source: Note Not Found
cs: Poznámka nebyla nalezena
da: Note ikke fundet
de: Notiz nicht gefunden
el: Η σημείωση δεν βρέθηκε
es: Nota no encontrada
fi: Muistiinpanoa ei löytynyt
fr: Note introuvable
hu: A jegyzet nem található
it: Nota non trovata
ja: メモが見つかりません
ko: 메모를 찾을 수 없습니다
lt: Užrašas nerastas
nb: Notat ikke funnet
nl: Notitie niet gevonden
pl: Nie znaleziono notatki
pt_br: Nota não encontrada
ro: Notița nu a fost găsită
sr_cyrl: Белешка није пронађена
sv: Anteckningen hittades inte
tr: Not Bulunamadı
zh_hans: 未找到笔记

source: Notebook
cs: Zápisník
da: Notesbog
de: Notizbuch
el: Σημειωματάριο
es: Cuaderno
fi: Muistikirja
fr: Carnet
hu: Jegyzetfüzet
it: Quaderno
ja: ノートブック
ko: 노트북
lt: Užrašinė
nb: Notatbok
nl: Notitieboek
pl: Notatnik
pt_br: Caderno
ro: Caiet
sr_cyrl: Свеска
sv: Anteckningsbok
tr: Not Defteri
zh_hans: 笔记本

source: Notebook Name
cs: Název zápisníku
da: Notesbogens navn
de: Notizbuchname
el: Όνομα σημειωματάριου
es: Nombre del cuaderno
fi: Muistikirjan nimi
fr: Nom du carnet
hu: Jegyzetfüzet neve
it: Nome del quaderno
ja: ノートブック名
ko: 노트북 이름
lt: Užrašinės pavadinimas
nb: Navn på notatbok
nl: Naam van notitieboek
pl: Nazwa notatnika
pt_br: Nome do caderno
ro: Nume caiet
sr_cyrl: Назив свеске
sv: Namn på anteckningsbok
tr: Not Defteri Adı
zh_hans: 笔记本名称

source: Notebooks
cs: Zápisníky
da: Notesbøger
de: Notizbücher
el: Σημειωματάρια
es: Cuadernos
fi: Muistikirjat
fr: Carnets
hu: Jegyzetfüzetek
it: Quaderni
ja: ノートブック
ko: 노트북
lt: Užrašinės
nb: Notatbøker
nl: Notitieboeken
pl: Notatniki
pt_br: Cadernos
ro: Caiete
sr_cyrl: Свеске
sv: Anteckningsböcker
tr: Not Defterleri
zh_hans: 笔记本

source: Notes
cs: Poznámky
da: Noter
de: Notizen
el: Σημειώσεις
es: Notas
fi: Muistiinpanot
hu: Jegyzetek
it: Note
ja: メモ
ko: 메모
lt: Užrašai
nb: Notater
nl: Notities
pl: Notatki
pt_br: Notas
ro: Notițe
sr_cyrl: Белешке
sv: Anteckningar
tr: Notlar
zh_hans: 笔记
